"Spaces is disabled" = "Spaces 尚未啟用";
"Spaces must be enabled for Warp to function. Would you like to go to the Spaces preference pane?" = "若要讓 Warp 發生作用，必須啟用 Spaces。您要前往 Spaces 偏好設定面板嗎？";
"Resource missing" = "資源遺失";
"Warp is missing a resource required to function. Please reinstall Warp." = "Warp 遺失執行時所需的資源。請重新安裝 Warp。";
"Update available" = "已有更新項目";
"Warp %@ is available. Would you like to download the latest version? Version %@ is currently installed." = "Warp %@ 已可供下載。您要下載最新的版本嗎？目前安裝的版本為 %@。";
"Download" = "下載";
"Ignore" = "忽略";
"No updates found" = "沒有更新項目";
"Warp %@ is the newest version available." = "Warp %@ 是目前最新的版本。";
"Error checking for updates" = "檢查更新項目時發生錯誤";
"Warp was unable to check for updates.\n\n%@" = "Warp 無法檢查更新項目。\n\n%@";
"Unable to contact remote host." = "無法連絡遠端主機。";
"Yes" = "是";
"No" = "否";
"No windows" = "沒有視窗";